export const users = [
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "รอการยืนยัน",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "รอการยืนยัน",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "รอการยืนยัน",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
  {
    fullname: "ชื่อ - นามสกุล",
    datetime: "08/11/2021 15:00:00",
    status: "กำลังศึกษา",
  },
];
